print("어제 페이커 카페에 갔습니다

페이커 카페가 열린건 아니고요

그냥 카페에서 페이커 생각했습니다

카페에 간 건 아니고요

그냥 집에서 커피를 마셨습니다

사실 커피도 안마셨습니다

그냥 페이커 상태입니다


버스를 탔을 때, 기사님이 의아한 표정으로 내게 물었다.

"학생, 1명인데 왜 2명 찍어?"

"제 마음 속에는 언제나 페이커가 함께 하고 있어서요"

기사님이 살짝 웃으며 내게 말했다.

"학생, 우리들의 영웅 페이커에게는 요금을 받지 않는단다"

 

여러분 제가 오늘 어이없는 일을 겪었는데요...

원래 탕후루란게 제철이고 수요많은 과일들로 만드는거 아닌가요...?

오늘 탕후루 가게에 갔는데

글쎄 대상혁 탕후루가 없다는거에요...

대상혁만큼 제철인게 어디 있다고...

심지어 계절도 안타서 항상 제철일텐데...

속상한 마음에 댓글에라도 남겨봐요...

 
누군가 내게
 

"페이커를 얼마나 사랑했나요" 하고 묻는다면,

나는 외면하며 "손톱만큼이요" 라고 할 것이다

​

하지만 돌아서서는,

잘라내도 잘라내도 평생 자라나고야 마는

내 손톱을 보고 마음이 저려 펑펑 울지도 모른다



페이커 좋으면 만세 이딴말 왜 하는거임?

나 그럼 어떡하라고 계속 손들고 있으라고?

나 그럼 아무것도 못해

나 그럼 다 허락 맡아야 돼?

나 그럼 계속 손들고 있어야 되냐고

나 그럼 밥도 못먹고 화장실도 못가고

 

​

​

아기 : ㅍ....

아빠 : 세상에! 우리 아이가 말을 하려나 봐요!

아기 : ㅍ....ㅍ!

아빠 : 그래~ 파파 해봐~

아기 : 페이커 사랑해!

​

​

젠장, 또 대상혁이야. 이 게시글만 보고 자려고 했는데, 갓상혁을 보고 말았어. 이제 나는 숭배해야만 해.... 숭배를 시작하면 잠이 확 깨 버릴 걸 알면서도, 나는 숭배해야만 해. 그것이 대상혁을 목도한 자의 사명이다. 자, 숭배를 시작하겠어. 젠장, 또 대상혁이야. 이 게시글만 보고 자려고 했는데, 갓상혁을 보고 말았어. 이제 나는 숭배해야만 해.... 숭배를 시작하면 잠이 확 깨 버릴 걸 알면서도, 나는 숭배해야만 해. 그것이 대상혁을 목도한 자의 사명이다. 자, 숭배를 시작하겠어.")